
CREATE TABLE [dbo].[Table] (
    [Id]                       INT           NOT NULL,
    [адреса по лицевым счетам] INT    NOT NULL,
    [приборы учета]            INT    NOT NULL,
    [виды услуг]               NVARCHAR (50) NOT NULL
);

INSERT INTO [dbo].[Table] ([Id], [адреса по лицевым счетам], [приборы учета], [виды услуг]) VALUES (1, N'4590299123', N'18725     ', N'Электроотопление')
INSERT INTO [dbo].[Table] ([Id], [адреса по лицевым счетам], [приборы учета], [виды услуг]) VALUES (2, N'4590443521', N'137876    ', N'Отопление ИПУ для МКД')
INSERT INTO [dbo].[Table] ([Id], [адреса по лицевым счетам], [приборы учета], [виды услуг]) VALUES (3, N'4590020935', N'79854     ', N'ХВС (ПУ)')
